[
  "note-refactor-obsidian",
  "table-editor-obsidian",
  "calendar",
  "media-extended",
  "obsidian-mind-map",
  "obsidian-outliner",
  "tag-wrangler",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-hover-editor",
  "marginnote-companion",
  "ProxyGithub",
  "cm-typewriter-scroll-obsidian",
  "templater-obsidian",
  "obsidian-zoom"
]